{
    "L_3raPSK8cONto6q7ra":
    {"Details":"Royal Canin Intense Beauty in Jelly este o hrană umedă, echilibrată și completă special adaptată nevoilor nutriționale ale pisicilor adulte, ajută la menţinerea sănătății pielii și robei (carne mărunțită in sos). <br><br>• SUPORT PENTRU O PIELE SĂNĂTOASĂ ȘI BLANĂ STRĂLUCITOARE <br> Ajută la menținerea frumuseții robei prin aportul de acizi grași Omega 3 și Omega 6. <br><br> • MENȚINE GREUTATEA OPTIMĂ <br> Ajută la menţinerea greutăţii optime a pisicilor. <br><br>• SĂNĂTATEA APARATULUI URINAR <br> Ajută la menţinerea sănătăţii aparatului urinar.",
    "Image":"https://d2ac76g66dj6h3.cloudfront.net/media/catalog/product/cache/1/small_image/300x/9df78eab33525d08d6e5fb8d27136e95/i/n/intense-beauty-in-jelly.jpg",
    "Name":"Royal Canin Intense Beauty in Jelly, 12 plicuri x 85 g",
    "Price":"50.07",
    "Qty":"3"},
   "L_4raPSK8cONto6q7ra":
        {"Details":"Hrană completă pentru pui de pisică aflați în prima etapă de creștere, cu vârsta cuprinsă între 1 și 4 luni și femele adulte aflate în ultima etapă de gestație și pe întreg parcursul lactației <br><br> Caracteristici/beneficii principale: <br><br> • Sistem imunitar puternic <br> • Înțărcare ușoară <br> • Înțărcare ușoară <br> • Digestie sănătoasă <br><br> Formula nutrițională ROYAL CANIN® Mother & Babycat este concepută pentru a răspunde cerințelor nutriționale ale mamei și pisoilor și este recomandată pisicilor gestante sau care alăptează, precum și pisoilor cu vârsta de 1-4 luni.",
        "Image":"https://d2ac76g66dj6h3.cloudfront.net/media/catalog/product/cache/1/small_image/300x/9df78eab33525d08d6e5fb8d27136e95/r/o/royal_canin_kitten_mother_babycat.jpg",
        "Name":"Royal Canin Kitten Mother & Babycat",
        "Price":"17.74",
        "Qty":"1"},
    "L_5raPSK8cONto6q7ra":
        {"Details":"Aliment complet destinat pisicilor care necesita reducerea greutatii. <br><br> Caracteristici nutritionale: <br><br> • continut ridicat de proteine ce ajuta la mentinerea masei musculare <br> • continut ridicat de minerale si vitamine care compenseaza nivelul caloric scazut <br> • contine sulfat de condroitina ce ajuta la mentinerea mobilitatii articulatiilor <br> • acizii grasi Omega 3 si Omega 6 impreuna cu zincul si cuprul ajuta la mentinerea sanatatii pielii <br>",
        "Image":"https://d2ac76g66dj6h3.cloudfront.net/media/catalog/product/cache/1/small_image/300x/9df78eab33525d08d6e5fb8d27136e95/o/b/obesity-cat_1.jpg",
        "Name":"Royal Canin Obesity Cat 1.5 Kg",
        "Price":"52.67",
        "Qty":"100"},
    "-L_6raPSK8cONto6q7ra":
        {"Details":"Royal Canin Instinctive in Loaf 12 plicuri x 85 g este o hrana umeda sub forma de pateu (mousse), creata special pentru pisicile adulte, cu varsta peste 12 luni. <br><br> Caracteristici: <br><br> • NUTRIMENTE PREFERATE - Instinctive Loaf este preferat instinctiv de pisicile adulte. <br> • MENTINE GREUTATEA OPTIMA - Formulat special pentru a asigura mentinerea greutatii ideale. <br> • INTRETINE SANATATEA APARATULUI URINAR - Reteta speciala asigura mentinerea sanatatii aparatului urinar.",
        "Image":"https://d2ac76g66dj6h3.cloudfront.net/media/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/o/royal_canin_instinctive_in_loaf_12_plicuri_x_85_g.jpg",
        "Name":"Royal Canin Instinctive in Loaf, 12 plicuri x 85 g",
        "Price":"50.07",
        "Qty":"20"},
    "L_7raPSK8cONto6q7ra":
        {"Details":"Royal Canin Sterilised Loaf este o hrană umedă, echilibrată și completă special adaptată nevoilor nutriționale ale pisicilor adulte sterilizate (pate). <br><br> Caracteristici: <br><br> • MENȚINE GREUTATEA OPTIMĂ <br> Ajută la menținerea greutății optime în cazul pisicilor sterilizate. • SĂNĂTATEA APARATULUI URINAR <br> Sterilised ajută la menținerea sănătății aparatului urinar. • PREFERATĂ ÎN MOD INSTINCTIV <br> Creată special pentru a întruni condițiile unui Profil Macro Nutrițional optim, ce este preferat instinctiv de pisicile adulte.",
        "Image":"https://d2ac76g66dj6h3.cloudfront.net/media/catalog/product/cache/1/small_image/300x/9df78eab33525d08d6e5fb8d27136e95/r/c/rc-fhn-wet-sterilisedloaf-mv-eretailkit_-ro_ro.jpg",
        "Name":"Royal Canin Sterilised Loaf, 12 plicuri x 85 g",
        "Price":50.07,
        "Qty":4},
    "L_8raPSK8cONto6q7ra":
        {"Details":"• 1st Choice HEALTHY SKIN & COAT Formula este conceputa special pentru a imbunatati conditia pielii in toate anotimpurile si pentru a produce o blana moale, lucioasa atat pentru pisicile cu par lung, cat si pentru cele cu par scurt. Pestele si uleiurile de peste sunt considerati ca fiind nutrienti benefici pentru sanatatea pielii si a blanii. <br><br> Compozitie: <br><br> Ingrediente: Somon, faina de Menhaden, orez, proteine de mazare, grasime de pui conservata in mod natural cu mix de tocoferoli, produs de ou uscat, pulpa de sfecla, fibre de mazare, aroma naturala, orez brun, orz perlat, orez,seminte de in, ulei de somon, sos de rosii uscate, clorura de potasiu, lecitina, carbonat de calciu, clorura de colina, sare, propionat de calciu (conservant), bisulfat de sodiu, taurina, DL-metionina, L-lizina, extract de drojdie, sulfat feros, acid ascorbic (vitamina C), extract de cicoare, oxid de zinc, sodiu, selenit de sodiu, alfa-tocoferol acetat (o sursa de vitamina E), acid nicotinic, extract de Yucca schidigera, L-cistina, iodat de calciu, oxid manganos, L-carnitina, pantotenat de D-calciu, mononitrat de tiamina, riboflavina,piridoxina clorhidrat, supliment de vitamina A, colecalciferol (o sursa de vitamina D3), biotina, menta uscata, patrunjel uscat, extract de ceai verde, zinc proteinat, supliment vitamina B12, carbonat de cobalt, acid folic, mangan proteinat, proteine de cupru. Analiza garantata: Proteina bruta 30% min., Grasime bruta 20% min, fibra bruta 6% max., umiditate max. 10%, cenusa max. 9%, calciu 1,2% min. fosfor 1% min, magneziu 0,1% max, taurina 2600 mg / kg, vitamina A 34.000 UI / kg min., Vitamina D3 2.000 UI / kg min., Vitamina E 150 UI / kg min, omega-3 acizi grasi 1,92%, acizii grasi omega-6 9,19%, acizii grasi omega-9 0,26%. Energie metabolizata: 445 kcal / masura / 250 ml - 3,639 kcal / kg",
        "Image":"https://d2ac76g66dj6h3.cloudfront.net/media/catalog/product/cache/1/small_image/300x/9df78eab33525d08d6e5fb8d27136e95/1/s/1st-choice-cat-adult-skin-coat-800x800_2.png",
        "Name":"1St Choice Cat Adult Skin & Coat, 5.44 Kg",
        "Price":"145.85",
        "Qty":"8"},
    "L_9raPSK8cONto6q7ra":
        {"Details":"Hill's™ Science Plan™ Feline Sterilised Cat Young Adult cu pui este concepută pentru nevoile pisicilor sterilizate. Conține antioxidanți clinic dovediți și formulă unică de management al greutății. <br><br> Beneficii: <br><br> • Formulă unică de management al greutății pentru arderea grăsimilor și construirea masei musculare. <br> • Cantitate controlată de minerale pentru menținerea sănătății tractului urinar. <br> • Ingrediente ușor de digerat pentru o absorbție optimă de nutrienți. <br> • Concepută cu ingrediente de cea mai bună calitate pentru un gust excepțional. 100% garantat.",
        "Image":"https://d2ac76g66dj6h3.cloudfront.net/media/catalog/product/cache/1/small_image/300x300/9df78eab33525d08d6e5fb8d27136e95/9/3/9354r_ff.jpg",
        "Name":"Hills SP Feline Young Adult Sterilised Cat Chicken 8 kg",
        "Price":315.12,
        "Qty":2}
}
 